const comments = [
  {
    id: 1,
    name: 'Самуил',
    date: '13 октября 2011',
    text: 'Привет, Верунь! ниче себе ты крутая. фотка класс!!!',
  },
  {
    id: 2,
    name: 'Лилия Семенова',
    date: '14 октября 2011',
    text: 'Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли брилиантами',
  },
  {
    id: 3,
    name: 'Лилия Семенова',
    date: '15 октября 2011',
    text: 'Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент?',
  },
];

export default comments;
